
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Note";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Testo";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Ancorata";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Cerchio";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Rettangolo";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Evidenziazione";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Sottolineato";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Barratura";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Linea";
